{
    "name": "PARKOUR",
    "slug": "parkour",
    "date": "2022-03-29",
    "highlight": "Avalanche's official bridge, providing a fast, low cost, and secure means to move assets between chains.",
    "logo": "/img/parkour.png",
    "tags": ["ecosystem","gaming","multi-chain","play-to-earn","nft"],
    "status": "live",
    "website": "https://parkour.world/",
    "twitter": "https://twitter.com/PARKOUR__WORLD",
    "summary": "More than 2,500 years ago, three famous sayings were engraved on the fierce rock of Erados in ancient Greece: \"If you want to get fit, run! If you want to be strong, run, if you want to run smart.\" It can be seen that people from a long time ago The health benefits of running have been recognized. Now in the 21st century, people are bound by various electronic devices every day, increasing their productivity while forgetting to pay attention to their bodies. Inspired by this, we decided to design a Game-Fi and Social-Fi program based on the blockchain, which is committed to allowing our users to participate in the game in a sporty way and earn token income. \n" +
"Modern people often refuse to exercise for various reasons. Parkour will make you like running and fall in love with running, because every time you run, we will give you corresponding rewards. Maybe we won't make you richer, but at least we can make you Your contribution is meaningful, just like our promotion phrase \"make every drop of sweat count\". We have established a sound economic model, an efficient promotion system, and an effective communication mechanism, all of which are in order to allow more people to join us, pay attention to health, reduce carbon emissions, and make the earth greener because we are a little different. Drive millions of people to live healthier lifestyles, combat global climate change, and advance the age of user-generated Web 3.0.",
    "telegram": "https://t.me/+botkIZniNWk4Mzk9",
    "discord": "https://discord.gg/KdyuWKTQQS",
    "docs":"https://parkour.gitbook.io/parkour/YhUImrIHnzgzJJpnUHEy",
    "github":"https://github.com/parkourworld1",
    "token":"PKV",
    "cmc":""
}
